let CoursesData=[
    {id:1,
     title:"React js ",
      price:200 ,
      img:'logo512.png',
      description:`ری اکت گل سرسبد فرانت اند محسوب میشود،اگر دوره react را ببینید، بازار کار فرانت اند پیشنهادهای بسیار شگفت انگیزی برای شما خواهد داشت! در این دوره شما آموزش ری اکت رابر اساس تجربیات مدرس در دنیای واقعی و کار با شرکت های مختلف ایرانی یاد می گیرید و در دوره اموزش ری اکت مدرس دوره از نقطه صفر تا رسیدن شما به مرحله پیاده سازی نمونه کار، طراحی رزومه و … استخدام همراه شما خواهد بود. (به این معنی که تا پس از این دوره استخدام نشوید، ما شما را رها نمیکنیم!)

    آموزش ری اکت و نمونه کارها و رزومه شما و خیلی از موارد دیگه توسط مدرس بررسی، راهنمایی و رفع اشکال خواهد شد تا شما عزیزان بتوانید نهایت خروجی را از این دوره به دست آورده و بعد از گذروندن این دوره وارد بازار کار شده و کسب درآمد کنید.`},
    {id:2,
     title:" js ",
     price:300,
     img:'js.png',
     description:`آموزش جاوا اسکریپت برای تمامی افرادی ک قصد ورود به زبان برنامه نویسی دارند مناسب می باشد . خصوصا برای علاقه مندان به حوزه فرانت همان طور که می دانید جاوا اسکریپت یکی از زبان های برنامه نویسی محبوب و پر طرفدار است که بازار کار فوق العاده ای دارد. آموزش رایگان جاوا اسکریپت برای شما عزیزان آماده شده است. جاوا اسکریپت ابتدا با هدف استفاده در ظاهر وب سایت ایجاد شد اما با پیشرفت چشمگیری که داشته، امروزه برای توسعه اپلیکیشن های اندروید، IOS، سمت سرور و… استفاده می شود.اگر می خواهید جاوا اسکریپت را از صفر تا صد یاد بگیرید، آموزش جاوا اسکریپت سبزلرن را از دست ندهید`},
    {
         id:3, 
         title:"angular ",
         price:"free" ,
         img:'angular.png',
         description:`تا اینجای کار با HTML آشنا شدی و میتونی اسکلت یه سایتو پیاده کنی دمت گرم. یه قدم بزرگ برداشتی.
    حالا وقتشه که با یادگیری CSS به اسکلتی که ساختی پوست و گوشت بدی تا تبدیل به یه موجود زیبا بشه. Css این کارو برات انجام میده.
    توی دوره مقدماتی تا پیشرفته Css یاد میگیری چطوری به المانای خشک و بی جون HTML زیبایی ببخشی. اینجا ما از رنگی کردن متن و دکمه ها میگیم تا پیاده سازی یه لندینگ پیج خفن و دلنشین با css. کاملا رایگان!
    بهت تضمین میدم محتوای این دوره به حدی شیرینه که بعد از این دوره استایل اطرافیانتو به صورت کد css میبینی`},
]
export default CoursesData;